{
    "successful": true,
    "error": null,
    "code": 0,
    "data": {
        "content": "<div class=\"g-book\"><div class=\"m-mb\"><div class=\"m-content\"><h1><span>第3章 你到底是谁</span></h1><p>他再次靠近崔兰溪时，目光落在崔兰溪被被褥遮挡的下半身，他一直以双臂支撑身体，下半身却动弹不得，这副模样，任谁看了都能明白些什么。</p><p>王爷一直冷脸，一半是由于性子孤僻冷漠，一半是因为自己如此不堪，尊严扫地，他连活下去的勇气都没有。</p><p>从内而外都散发着凉意，拒人于千里之外。</p><p>沈清笛把温水递到他嘴唇边，再次俯身，用一只胳膊把人扶起来，他的胳膊太细，气力不够，咬紧了牙关，身子都在打抖。</p><p>崔兰溪伸手打翻了那杯水，杯子碎裂，发出清脆的一声。</p><p>沈清笛看着自己鞋面上溅的水渍，说：“王爷，府里已经没有多余的杯子了，方才我找了半日，只剩下这一只能用的杯子，往后咱们得用碗喝水了。”</p><p>崔兰溪冷哼一声：“你若受不得这样的苦日子，大可以一走了之，本王不求人。”</p><p>沈清笛俯身拾起碎片，捧在手心说：“我无处可去，这里有瓦片遮雨挡风，阿笛怎会因为没有杯子喝水就轻易离开。”</p><p>碎裂的杯子扔进了厨房外的箩筐里，他捧着一只土碗进了卧房，倒满水递到崔兰溪嘴边，崔兰溪看着清澈的温水，喉咙干渴，竟然喝下了。</p><p>喂好了他，阿笛掀开了他的被子，看见被单上的污渍，知他已多日未换洗过衣物和被单，每日这样躺着，是个人都会废掉，阿笛不禁皱起了眉头。</p><p>崔兰溪拿手挡住他的动作：“本王不需要你来。”</p><p>他说：“王爷能自己擦身？”</p><p>崔兰溪面色一僵，半晌说：“反正我也活不长，擦不擦的又怎样。”</p><p>沈清笛的目光从他脸上重新移到了被单上，不顾他的阻拦，为他褪下了裤腿，看见两条软弱无力的大腿时，他的目光微收，旋即侧开脸，把崔兰溪身下的被单一并扯出来。</p><p>不仅仅是被单，底下的棉絮全都脏兮兮，他捧着一堆脏物出去，到对面房中寻来嬷嬷盖的那一床被褥，给崔兰溪垫上。</p><p>崔兰溪一直僵硬着身体，被人这么看光，看得他想找个缝隙钻进去。</p><p>阿笛收拾好了他的床铺，把嬷嬷的盖被一并给他盖上，便开窗透气，外头天色已黑，他这才想起自己还没吃晚饭。</p><p>一日也就吃了一碗稀粥，他的肚子早已饿扁。</p><p>嬷嬷把值钱的东西都卷跑，王爷也不让人去追，门外两个守卫是圣上的人，并不听他的指挥，府里空空如也，只剩二斗米，没有旁的东西。</p><p>他把各个房间搜罗一圈，回到厨房，量了一些糙米下锅，兑点水，煮了半锅稀粥。</p><p>粥里搁些盐，他眼角余光瞥见厨房门口的石阶下有一从绿油油的植物，眼眸一亮，走过去把那东西拔起来，竟然是一株野生的萝卜苗。</p><p>稀粥寡淡，萝卜苗切碎搁进去一块煮，多少能垫些肚皮。</p><p>阿笛的刀工十分好，一柄生锈的菜刀“蹬蹬蹬”切了几下，细碎的萝卜苗撒入锅中，煮开几道水，粥稍微稠了些，只够二人各吃一碗。</p><p>府中没有多余的油，舍不得点灯，处处透着阴森鬼气，他也不害怕，端着托盘，踩着细碎的小步伐，沿着抄手游廊，借了些月光，回到崔兰溪的卧房。</p><p>崔兰溪卧在床上，望着漆黑的房梁，耳畔是呼啸的北风，他张着眼珠子一直回想阿笛的脸，巴掌大的脸，眸色如星河璀璨，说话声音脆而轻，他的手又白又细，跟葱一样，他的脾气又软又柔，却处处都透着不卑不亢，纵然他是个仆从，对自己这个落魄的王爷也没有一丁点害怕。</p><p>他想起种种相处的细节，只有半日时光，却让人过目不忘。</p><p>一道黑影从窗边过，警觉的崔兰溪扭头望去，旋即闭目，佯装熟睡。</p><p>沈清笛捧着托盘进来，搁下托盘，在角柜里找了一小节白烛，点上后用蜡烛油固定在崔兰溪床头，见他还在睡，便先端起一碗粥来，舀一勺搁在唇边轻轻地吹凉，米粥的香气勾起了崔兰溪的蛔虫，他日日只吃一顿，这会早已饿得腹中咕咕作响。</p><p>沈清笛知他是装睡，故意把米粥的气息往他鼻子边吹，他腹中声响越发大起来，知道自己被人逗弄，恼的不得了，忽然睁眼，抬首呼过去，打翻沈清笛手中的粥碗。</p><p>米粥顺着他的衣摆流到地面，刚刚洗好的地又脏了。</p><p>崔兰溪目露凶光，于烛火中分外恐怖。</p><p>沈清笛没有觉察他的不对劲，俯身去拾起坠落的碗，一柄刀子就搁在他脖颈上，再下去一寸，立刻鲜血四溅。</p><p>他这才反应过来，缓缓起身，对方用另一只手牵制住他，他走不得。</p><p>“你是谁派来的？圣上？”</p><p>崔兰溪年幼习武，纵然瘫痪，上半身的力量却丝毫不减，沈清笛僵着身子坐在床边，垂眼看着脖子边银闪闪的小刀，说：“我是沧州沈家人，家道中落，逃难至此，不是圣上的人，王爷请放心。”</p><p>他取出怀中的名帖，递给崔兰溪，崔兰溪见上头有官印，并不放心：“圣上想在本王身边安插一个眼线，造个假的名帖有什么难。”</p><p>沈清笛说：“王爷如今瘫痪在床，身边空无一人，圣上还需监视你做什么，你能造的起什么大风浪，王爷也太看得起自己。”</p><p>崔兰溪面目扭曲，小刀逼近他脖子里的那根最粗的血管，鲜血淌出。</p><p>“本王到死也会是个王爷，你这个贱民不得蔑视我！”</p><p>沈清笛忍着痛楚说：“阿笛不是什么坏人，只是个求一片瓦遮身的普通人，王爷放心。”</p><p>望着阿笛那双寂静的眼珠，崔兰溪仿佛用尽所有气力，终于泄了气，收回刀子。</p><p>阿笛捂住脖子上的伤口，血液从指缝间流下来，他轻拧着眉毛取出一方素净的帕子擦拭，此处没有药物，只能靠伤口自行愈合。</p><p>粥碗也撒了，余下一碗，他等伤口止了血，净手过后，回来一勺勺喂给崔兰溪吃下。</p><p>崔兰溪看着那道殷红的伤口，吃着粥，问他：“你何处去不好，偏要来我九王府？”</p><p>卖身给谁不比在这九王府强，这是当初嬷嬷问过他的话。</p><p>“对我而言，只有王府最让我安心，外人进不来，我在这里最自由。”</p><p>“你所说的自由是何物？”</p><p>“其实我也不知自由是何物，打小就希望的东西，现在得到了，依然不知是何物。”</p><p>崔兰溪好像听懂了沈清笛这句话的意思，说：“嬷嬷房中有一些收缩疮口的药，你去取来。”</p><p>他摇摇头，舀起一勺粥喂过去：“这点小伤一会就好，药还是留着罢，往后兴许王爷用得着。”</p><p>沈清笛不用他的药，说是留给他用，他微微侧过头，睨了一眼少年郎，伸手过去，对方躲开了。</p><p>沈清笛有点害怕他再次掏出刀子，他的手顿在虚空，有些发怔，悻悻收回去。</p><div id=\"book-bottom\"></div></div></div></div>"
    },
    "html": null
}